/*
Navicat Oracle Data Transfer
Oracle Client Version : 11.2.0.3.0

Source Server         : AGDOI
Source Server Version : 90200
Source Host           : :1521
Source Schema         : AGDOI

Target Server Type    : ORACLE
Target Server Version : 90200
File Encoding         : 65001

Date: 2014-04-08 09:37:50
*/


-- ----------------------------
-- Table structure for AG_IAS_TEMP_PAYMENT_HEADER
-- ----------------------------
DROP TABLE "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER";
CREATE TABLE "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" (
"ID" VARCHAR2(15 BYTE) NOT NULL ,
"RECORD_TYPE" VARCHAR2(1 BYTE) NULL ,
"SEQUENCE_NO" VARCHAR2(6 BYTE) NULL ,
"BANK_CODE" VARCHAR2(3 BYTE) NULL ,
"COMPANY_ACCOUNT" VARCHAR2(10 BYTE) NULL ,
"COMPANY_NAME" VARCHAR2(40 BYTE) NULL ,
"EFFECTIVE_DATE" VARCHAR2(8 BYTE) NULL ,
"SERVICE_CODE" VARCHAR2(8 BYTE) NULL 
)
LOGGING
NOCOMPRESS
NOCACHE

;

-- ----------------------------
-- Records of AG_IAS_TEMP_PAYMENT_HEADER
-- ----------------------------
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029141055360', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029150601308', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029152250367', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029152533492', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029153143832', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029153505961', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029153825756', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029184829074', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029185549810', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029185741055', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกัชี2', '91020139', '281     ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029190252185', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029193106146', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029193207673', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131029193606185', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030133033914', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030141255946', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030141512245', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030142458773', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030142601557', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030144904276', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030150154254', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131030163000728', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '30102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031094426822', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031094931341', 'H', '000002', '006', '3856001476', 'เธชเธณเธเธฑเธเธเธฒเธ เธเธเธ . เธฃเ', 'ธฑเธเธช', 'เธกเธฑเธ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031095000468', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031095302313', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031104918128', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031105758842', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031105844621', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031105906448', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031105959262', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131031110148837', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '31102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131101113418327', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '01112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131101134030554', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '01112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131104145603312', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '04112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131104145909500', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '04112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131104152404994', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '04112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131104175901852', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '04112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131105201416150', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '05112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106114835179', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106114900311', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106114910092', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106114941402', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106114956269', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106115140103', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106115214049', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106115310834', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106115606601', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106132040555', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106133032441', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106165522050', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131106192004479', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131107140104771', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131107170203002', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131107170453777', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131107170515040', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131108115414819', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131108171505721', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112105414333', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112102585', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112153020', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112253518', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112329585', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112544480', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112600501', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112633262', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112112829530', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112113049338', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112113119104', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112115902331', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112135136970', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112140617146', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131112145236113', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113102145244', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113120526014', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113120602986', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113120621659', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113125002581', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113134138653', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113134409569', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113135042233', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113135705276', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113135747100', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113135925829', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113140243926', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113140540978', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113141107552', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113143636746', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113145400219', 'H', '000002', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '01102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113153132932', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '09102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113153600936', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '09102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113153916803', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '09102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113155141700', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113155339762', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113155447857', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113155741393', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113160003870', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113160359432', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '12112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131113180952218', 'H', '000002', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '10102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114093758952', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114105912399', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114110004767', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114111026044', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114111947312', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114154121871', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114160053475', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114170444408', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114171201338', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114172513648', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114190742068', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114190906996', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114191031086', 'H', '000002', '006', '3856001476', 'เธชเธณเธเธฑเธเธเธฒเธ เธเธเธ . เธฃเ', 'ธฑเธเธช', 'เธกเธฑเธ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114191111112', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114191214881', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114191229322', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114191800633', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114200308618', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131114200703463', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131115115833382', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '15112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131118155646946', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '18112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131119150916278', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131119170342114', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131119170555183', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131119191008569', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131120153653121', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131120195815704', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121093130671', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121114206744', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121134541706', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121151040558', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121151138934', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121151152272', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121151302520', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121151508398', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121152027078', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121152420347', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121153030040', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121153116201', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121154627796', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121154657187', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121155047633', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121155628777', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121160001486', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121162113149', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121162437776', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121163304641', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121163325826', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121163353735', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121164200835', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121164208151', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121164219929', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121172710006', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121173430929', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121174000124', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121174008845', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131121174446496', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122094540814', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122104115490', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105202117', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105235361', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105321959', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105444156', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105507540', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105559676', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105640720', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122105659643', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122111832460', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122113143748', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122180225042', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122180420749', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131122180910225', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125101240703', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125112129693', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125113749446', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125140725657', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125161233285', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125161333751', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125161513108', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125161547866', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125161936096', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125163448238', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131125171014166', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131126100621688', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '26112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131126140308776', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '26112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131127093049188', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131127101216183', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131127163409100', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128145159525', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128145357072', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128164959209', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128175826124', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128175938603', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128180428779', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128180511680', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128180605216', 'H', '000002', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131128180636620', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131129111155899', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131129111214104', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131129114246235', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131129121641807', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131129124555921', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131129124702908', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131202112829666', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131202112910273', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131202113219893', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131202113258145', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131202155645310', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203111004656', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203111022767', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203111104903', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203114256891', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '03122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203131730984', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '03122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203131827176', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '03122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203131903743', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '03122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203132008889', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '03122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203132327229', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203134103747', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203140056341', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203140254746', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203140449550', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203140548617', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203140638069', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203141634677', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203153421289', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131203153455641', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211101716389', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211112449469', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211114036024', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211114151654', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211114232152', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211131110797', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211133747613', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211134142863', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211134431352', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211140121959', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131211164904212', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131212095434721', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '11122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131213161527044', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131213161608649', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217085943454', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217090101490', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217090442387', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217102423250', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217102716486', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217103258023', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217110556827', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217110807149', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217110951126', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217131845428', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217134949343', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217140225390', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217174719423', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131217174902314', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '17122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219103646023', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219103949231', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219104024098', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219104059276', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219104417195', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219113755479', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131219154707599', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131220092129459', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131225160847680', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131225172151046', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131225172233588', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '25122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131226111854099', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '26122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131226115015401', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '26122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131226164904798', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '26122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227090136411', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227101722721', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227162328474', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227162417599', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227162845391', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '19112013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227162923019', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227165705794', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('131227173204640', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102095624531', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102101358197', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102101410287', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102132040303', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102133406473', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102133419187', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102133427892', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102133443804', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102170618346', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140102172447190', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '02012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103092034684', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '03012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103111107466', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103112127861', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103113544957', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103120111984', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103121136261', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103122332456', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103145702818', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103151719008', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103155912936', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140103173036602', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140106090114240', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140106140428199', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '06012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140107091532260', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140107132728510', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '07012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140108140314512', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140108140359238', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140108140528861', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140108141919195', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140108160453227', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '08012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140110102404381', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '10012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140113095559614', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140113104037882', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140114170155680', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140115161841509', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140115165106928', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '14012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140115171503079', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '15012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116111907004', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116112721831', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116113228186', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '16012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116113126465', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116134813408', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '16012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116142207981', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '18122013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116142035847', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116142627053', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116143148058', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '16012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116144530617', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116144906847', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116150307481', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116151006710', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116151249901', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116151405248', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116152244269', '1', '1', 'Cit', '5xxxxxx012', null, null, null);
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116161927603', '1', '1', 'Cit', '5xxxxxx012', null, '20140407', '0407xxxx');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116163353310', '1', '1', 'Cit', '5xxxxxx012', null, '60120140', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116164727407', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '16012014', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116170434863', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '16012014', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116171328879', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '16012014', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140116172547600', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '16012014', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140120103902796', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '16012014', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140120110200936', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '16012014', '0140407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140120114941153', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140120140729553', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140120164607231', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '20012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140121105623052', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140121154538067', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '21012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140122165630669', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '22012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140123151128385', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '23012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140123162925268', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '23012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140123170608246', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '23012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124100738026', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124115618053', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124120356371', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124135434055', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124135445458', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124141413895', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124141519509', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140124162003144', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '24012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140127175019226', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '27012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140128144753132', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140129103410828', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140129120023376', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140129134944837', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '29012014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140207133804835', 'H', '000001', '006', '3856001476', 'สนง.คปภ.(ค่าธรรมเนียมต่อใบอนุญาตตัวแทน น', '09112011', '9433    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140219134909830', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '19072011', '0110407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140312135817252', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140313151426366', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13032014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140313151744519', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13032014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140313151947433', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13032014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140313151957558', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13032014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140313152558982', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '13032014', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331141925999', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331142031403', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331142353950', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331143515343', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331151115478', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331151535680', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331152200089', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331160517910', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331165010449', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331171323588', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331180042375', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331180120606', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331180434806', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331181051222', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331182215531', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331182555755', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331182907659', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331183933643', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331184202354', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331190649317', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331190732060', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331190846004', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331190910883', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331191319209', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331191834027', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331191930223', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331192031892', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331192640975', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331192903452', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331192927049', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331194152492', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331194343266', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331194646403', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331211737587', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331212314803', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331214925899', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331220619815', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331221533769', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331222039052', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331223159384', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331223420252', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331224158979', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331224252608', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331234356838', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331234510219', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331234852882', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331235210705', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331235349596', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140331235508628', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401002348744', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401003049757', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401012406575', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401012652896', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401013858450', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401115100476', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401115959021', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401120455509', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401124627601', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401125627646', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401130146613', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401130431985', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401133728359', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401134020915', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401141104475', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401141638149', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401141741484', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401141822924', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401141929721', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401142557050', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401142855181', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401143411514', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '19072011', '0110407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401165300496', '1', '1', 'Cit', '5xxxxxx012', 'xxxxxxxxxx', '19072011', '0110407x');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401181159326', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140401191455253', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');
INSERT INTO "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" VALUES ('140402171202641', 'H', '000001', '006', '3856001476', 'สำนักงาน คปภ. รับสมัครสอบนายหน้าประกันชี', '28102013', '9281    ');

-- ----------------------------
-- Indexes structure for table AG_IAS_TEMP_PAYMENT_HEADER
-- ----------------------------

-- ----------------------------
-- Checks structure for table AG_IAS_TEMP_PAYMENT_HEADER
-- ----------------------------
ALTER TABLE "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" ADD CHECK ("ID" IS NOT NULL);

-- ----------------------------
-- Primary Key structure for table AG_IAS_TEMP_PAYMENT_HEADER
-- ----------------------------
ALTER TABLE "AGDOI"."AG_IAS_TEMP_PAYMENT_HEADER" ADD PRIMARY KEY ("ID");
